[
{ 
  "id": "101",
  "type": "1",
  "question":"1.你的性别：",
  "answer":"男,女"
},
{ 
  "id": "102",
  "type": "1",
  "question":"2.你就读于：",
  "answer":"小学,初中,高中,大学,其他教育培训机构"
},
{ 
  "id": "103",
  "type": "1",
  "question":"3.你认为目前的学校和周边安全吗？",
  "answer":"非常安全,比较安全 ,一般,不太安全,非常不安全"
},
{ 
  "id": "104",
  "type": "5",
  "question":"4.以下不安因素，按照严重程度由高到低排列（上下拖动选项进行排序）",
  "answer":"本人或同学受过人身伤害,被人或同学被透过东西,安全防范设施差,看不到门卫或其他值班老师,受到侵害没有得到及时的帮助,报告老师不了了之,报警后不了了之,平时家人没时间照顾你"
},
{ 
  "id": "105",
  "type": "1",
  "question":"5.以下现象在你身边发生最多最严重的是：",
  "answer":"偷东西,打架,交通意外,其他"
},
{ 
  "id": "106",
  "type": "1",
  "question":"6.如果受到伤害，你会向老师求助吗？",
  "answer":"会，马上,看看情况再说,不会"
},
{ 
  "id": "107",
  "type": "2",
  "question":"7.你对校园安全的认识是：（多选）",
  "answer":"优美的校园环境,防止事故和案件的发生,有安全感,全封闭式,尊师重道"
},
{ 
  "id": "108",
  "type": "1",
  "question":"8.你知道110,119,120电话分别是干什么用的吗？",
  "answer":"知道,知道一部分,不知道"
},
{ 
  "id": "109",
  "type": "1",
  "question":"9.你平日读过安全急救方面的书籍吗？",
  "answer":"经常看,偶尔看,极少看,从不看"
},
{ 
  "id": "110",
  "type": "1",
  "question":"10.你正在上课，地震来了，你会",
  "answer":"跳下楼 ,跑不及了只能跳楼,站在坚固的墙角下,大哭"
}
]