[
{ 
  "id": "111",
  "type": "1",
  "question":"11.你会使用灭火器、防火栓吗？",
  "answer":"会 ,不会"
},
{ 
  "id": "112",
  "type": "2",
  "question":"12.当发现教学楼楼内失火时，你会：（多选）",
  "answer":"用湿毛巾防毒,用自制安全绳逃生,顺地面爬出浓烟区,跳楼,乘电梯逃生,从火中穿过逃生,打119求救,躲在有水的地方,条件允许的情况下告知老师、学校负责人、警卫等。"
},
{ 
  "id": "113",
  "type": "2",
  "question":"13.你认为避免受到校园内外暴力有哪些好的方法：（多选）",
  "answer":"不去或者少去娱乐性场所,上学、放学路上与同学结伴而行,不与陌生人搭讪,携带必要的防身器械"
},
{ 
  "id": "114",
  "type": "5",
  "question":"14.请将以下地点，按照危险程度由高到低排列。（上下拖动选项进行排序）",
  "answer":"教学楼,校门口,操场,厕所,校园道路,车棚,校园墙角"
},
{ 
  "id": "115",
  "type": "1",
  "question":"15.过马路时，最重要的是：",
  "answer":"快速冲过去,看见附近有车，抢在前面跑过去,看清路面情况，快速冲过去,看清路面情况与红绿灯，在条件允许的情况下，从人行横道尽快通过。"
},
{ 
  "id": "116",
  "type": "1",
  "question":"16.你选购食品时，是否有确认生产日期、保质期、包装完好的习惯？",
  "answer":"有,没有"
},
{ 
  "id": "117",
  "type": "1",
  "question":"17.如果有过了保质期的食品，应：",
  "answer":"吃掉,扔掉,尝尝看再做决定,加热一下后吃掉。"
},
{ 
  "id": "118",
  "type": "1",
  "question":"18.如果出现严重的呕吐、腹泻等食物中毒的现象，你会怎么办？",
  "answer":"在家里休息，自己找点药吃,马上去医馆挂急诊,挺一挺就过去了,喝大量水以稀释毒药浓度"
},
{ 
  "id": "119",
  "type": "1",
  "question":"19.学校是否重视流行疾病的预防？",
  "answer":"很重视，喷撒药物等,比较重视，每次流行病爆发都会宣传,一般，只是做做口号,没有做任何预防措施"
},
{ 
  "id": "120",
  "type": "1",
  "question":"20.你认为有必要进行安全教育吗？",
  "answer":"很有必要,一般,无所谓,没必要"
}
]