[
{ 
  "id": "121",
  "type": "1",
  "question":"21.平日里，家人有对你进行安全急救的教育吗？",
  "answer":"经常,偶尔,从没有"
},
{ 
  "id": "122",
  "type": "1",
  "question":"22.老师会进行安全教育吗？",
  "answer":"经常,偶尔,从不"
},
{ 
  "id": "123",
  "type": "1",
  "question":"23.你对学校进行的安全教育满意吗？",
  "answer":"非常满意,比较满意,无所谓,有点不满意,非常不满意"
},
{ 
  "id": "124",
  "type": "5",
  "question":"24.以下安全教育措施，请按照效果由好到差排列一下：（上下拖动选项进行排序）",
  "answer":"课堂教育,多发安全资料,专家讲座,统一收看安全动漫,引入安全主题的益智游戏,多组织实际练习"
},
{ 
  "id": "125",
  "type": "1",
  "question":"25.你认为是否应该对常见安全问题开展应急教育和演练？",
  "answer":"非常重要,比较重要 ,可有可无 ,不需要"
},
{ 
  "id": "126",
  "type": "1",
  "question":"26.学校进行防火或避震演练的频率是？",
  "answer":"从未组织过,每年一次,每学期一次"
},
{ 
  "id": "127",
  "type": "1",
  "question":"27.你参加过防火或避震的演练吗？",
  "answer":"没组织也没参加过,组织了，自己没参加,组织了，参与了，并且掌握了很多求生自救的本领。,组织了，参与了，但是和没参与一样，不知道在干嘛。,组织了，参与了，效果一般，要多练几次并且变换角色才能提高实战能力。"
},
{ 
  "id": "128",
  "type": "1",
  "question":"28.你们学校的安全设施质量怎么样？",
  "answer":"最好的,挺好的,普通的,较差的,糟糕的"
},
{ 
  "id": "129",
  "type": "1",
  "question":"29.你们学校经常维护维修安全设施吗？",
  "answer":"经常,偶尔,很少,极少,从不,不出问题的时候没人管"
},
{ 
  "id": "130",
  "type": "1",
  "question":"30.游泳安全五不准你知道都是什么吗？",
  "answer":"熟记在心,记得一部分,听过但不记得了,没听说过"
}
]