[
{ 
  "id": "131",
  "type": "1",
  "question":"31.学校是否已安装监控？",
  "answer":"是,否"
},
{ 
  "id": "132",
  "type": "1",
  "question":"32.学校是否应该在必要的地方安装监控（比如教室、楼道、楼梯间等）？",
  "answer":"应该,不应该"
},
{ 
  "id": "133",
  "type": "1",
  "question":"33.你是否有关注央视制作的公益广告（关于安全、亲情、和谐等主题的）？",
  "answer":"很喜欢看，会主动去找来看。,看到过，还不错。,没看过。听起来不错的样子。,什么，那是神马？"
},
{ 
  "id": "134",
  "type": "1",
  "question":"34.是否参加过安全知识相关的竞赛",
  "answer":"有,无"
},
{ 
  "id": "135",
  "type": "1",
  "question":"35.是否看过关于安全自救知识的动画短片？",
  "answer":"看过，在电视上。,看过，在公交车上。,看过，在网上自己找的。,没看过。"
},
{ 
  "id": "136",
  "type": "1",
  "question":"36.如果有安全自救方面的益智游戏，你是否感兴趣？",
  "answer":"既可以休闲娱乐，还能学到安全知识和本领，何乐而不为呢,可以，不过要家人同意的情况下。,不感兴趣，应该会很无聊"
},
{ 
  "id": "137",
  "type": "1",
  "question":"37.每当某安全事故发生后，网络上就会出来很多逃生自救的攻略，你有去关注吗？",
  "answer":"会去看，担心万一有一天自己会遇到。,会去看，因为对这方面很感兴趣。可以挽救自己，甚至救助他人。,没看，灾难什么的跟我没关系。,没看，那么多字，一看就烦。"
},
{ 
  "id": "138",
  "type": "1",
  "question":"38.你认为，为什么有人会横穿马路而不走人行横道？",
  "answer":"他们不知道要走人行横道。,他们认为当时没危险，可以过去。,他们偷懒，走近路，反正没人管。"
},
{ 
  "id": "139",
  "type": "1",
  "question":"39.如果寒暑假或者节假日有安排安全自救主题的野练或者训练营活动，你们会参与吗？",
  "answer":"肯定会。 ,看家长是否允许。,不感兴趣。"
},
{ 
  "id": "140",
  "type": "1",
  "question":"40.你认为，你掌握了多少安全知识？(最后一题)",
  "answer":"非常多,很多,挺多的,不算少吧,很少,基本为零"
}
]