[
{ 
  "id": "201",
  "type": "1",
  "question":"1.您当前任教于：",
  "answer":"学前教育机构 ,小学,中学,大学,各类成人培训机构"
},
{ 
  "id": "202",
  "type": "2",
  "question":"2.目前学校安全教育这块的主要工作有哪些？（多选）",
  "answer":"给学生发放安全知识的课本。,时不时通过校内宣传栏、广播等播报安全知识和警示。,组织安全相关的演练（消防演练等）。,组织安全相关的专家讲座。,专门设有安全与急救的课程。,假期前提醒。,校车接送学生。,安装监控,增加保卫人员,全封闭式教学"
},
{ 
  "id": "203",
  "type": "1",
  "question":"3.“中小学生安全教育日”是下列哪个时间",
  "answer":"每年三月的最后一周,每年四月的第一周,每年五月的最后一周"
},
{ 
  "id": "204",
  "type": "1",
  "question":"4.您是否参加过消防演练？",
  "answer":"有,没有"
},
{ 
  "id": "205",
  "type": "1",
  "question":"5.您是否会使用消防栓、灭火器等？",
  "answer":"会,不会"
},
{ 
  "id": "206",
  "type": "1",
  "question":"6.您觉得消防演练对于应对实际火灾的发生的情况是否有效？",
  "answer":"非常有效,可能有点效果,基本没用,根本不会有效果"
},
{ 
  "id": "207",
  "type": "1",
  "question":"7.您是否参加过地震避险的演练？",
  "answer":"有,没有"
},
{ 
  "id": "208",
  "type": "1",
  "question":"8.您是否了解基本的急救知识？",
  "answer":"知道很多，并且有参加过训练，兼具知识和操作能力。,知道很多知识，但没有练习过。,知道一些，并有实际操作过。,知道一些，但没有实践过。,知道很少。,不知道。"
},
{ 
  "id": "209",
  "type": "1",
  "question":"9.假如您的学生在校内发生安全意外，您认为：",
  "answer":"校方主动承担责任，但自己也会受到处分。,校方把责任推在您的身上。,家长会不问青红皂白的先指责甚至伤害您。,家长会认为各方都有责任，需要老师、学校和家长共同协调解决。"
},
{ 
  "id": "210",
  "type": "1",
  "question":"10.您的学生发生了安全意外后，对您会有怎样的影响：",
  "answer":"您的专业能力和师德将被质疑,以后的职称评选将受到影响,没什么影响,不会再让您当班主任了,被辞退"
}
]