[
{ 
  "id": "211",
  "type": "1",
  "question":"11.在电子化的今天，教学通过很多电子产品得到补充和完善，您认为安全这块是否有必要借助电子化手段进行加强，以分担教师的责任和压力？",
  "answer":"非常有必要。,有当然更好。,可有可无,完全没必要。"
},
{ 
  "id": "212",
  "type": "5",
  "question":"12.以下教育方式请按照效果从优到差的顺序排列：（上下拖动选项进行排序）",
  "answer":"要求阅读安全知识读本,举办知识竞赛,呼吁收看安全公益广告（电视媒体）,呼吁关注安全方面的网站、微博和微信,组织看安全主题动漫。,鼓励学生休闲时玩一下“安全自救主题的教育游戏”。,组织经典安全事件的案例讲座,一遍又一遍的讲，不断重复，直至记住。,通过考试让他们记住。,将安全知识融入到他感兴趣的活动中。"
},
{ 
  "id": "213",
  "type": "1",
  "question":"13.学校是否组织过安全知识相关的竞赛？",
  "answer":"是 ,否"
},
{ 
  "id": "214",
  "type": "1",
  "question":"14.您认为安全知识竞赛是否是一个有效的普及安全知识的举措？",
  "answer":"非常有效 ,对极少数人有效 ,没什么效果"
},
{ 
  "id": "215",
  "type": "1",
  "question":"15.您认为谁应该为孩子的安全教育买单？",
  "answer":"学校,教育以及安全相关的政府机构,家长,社会公益组织"
},
{ 
  "id": "216",
  "type": "2",
  "question":"16.您认为安全教育的现状是怎样的：（多选）",
  "answer":"社会、学校、家长责任不清晰,各部门推脱,事后推诿,相关部门积极负责,相关部门高度重视,家长重视不足，将责任推给学校。,家长积极参与到安全教育中来。,社会呼声很高、缺乏实际举措。,学生渴望安全教育,学校苦于升学压力，对安全教育得过且过。"
},
{ 
  "id": "217",
  "type": "2",
  "question":"17.您认为安全教育应涵盖以下哪些方面：（多选）",
  "answer":"安全的基础知识,动手能力,安全意识,胆识与机智,安全设备的认识与使用,应急道具的制作,体能"
},
{ 
  "id": "218",
  "type": "1",
  "question":"18.您是否知道安全急救工具包？",
  "answer":"知道,不知道"
},
{ 
  "id": "219",
  "type": "1",
  "question":"19.您认为学生是否应该配备一些安全自救工具，随身携带？",
  "answer":"应该,不应该,只要不是刀子等攻击性的，还是应该带。,随便吧"
},
{ 
  "id": "220",
  "type": "3",
  "question":"20.您对安全教育的提高有什么建议：（最后一题）",
  "answer":""
}
]