[
{ 
  "id": "301",
  "type": "1",
  "question":"1.您的孩子所处年龄阶段",
  "answer":"还没有孩子,婴儿,幼儿,小学,中学,大学"
},
{ 
  "id": "302",
  "type": "1",
  "question":"2.您的家庭是：",
  "answer":"夫妻都是教师,有一位教师,公务员家庭,个体户,单职工,双职工,其他情况"
},
{ 
  "id": "303",
  "type": "1",
  "question":"3.如果学校或者您所在的地区举办大型的安全教育讲座、活动，您是否会参加？",
  "answer":"会，任何时间都会去。,会去，只要是周末。,不会，讲座太流于形式，是浪费时间。,不会，没有时间。"
},
{ 
  "id": "304",
  "type": "1",
  "question":"4.如果小区或者居委会组织消防演练，您是否会参加？",
  "answer":"会，只要有时间。,会去看看热闹。,不会。"
},
{ 
  "id": "305",
  "type": "1",
  "question":"5.您觉得孩子生长在一个安全的大环境下吗？",
  "answer":"是的,不是,不太安全"
},
{ 
  "id": "306",
  "type": "2",
  "question":"6.为了提高孩子的安全意识和自救能力，您做过什么：（多选）",
  "answer":"给他买相关的书籍和资料,陪孩子看安全知识动漫,鼓励孩子参加各类强身健体的训练班,为孩子报名参加野外生存训练营,很少做这方面的。"
},
{ 
  "id": "307",
  "type": "1",
  "question":"7.您认为网络对孩子来说，是不安全因素吗？",
  "answer":"是,不是"
},
{ 
  "id": "308",
  "type": "1",
  "question":"8.您有通过网络资源来加强对孩子的教育吗？",
  "answer":"有，下载些在线教程、电子档书籍、益智游戏等。,没有。"
},
{ 
  "id": "309",
  "type": "2",
  "question":"9.现代电子化的教育下，孩子不可避免的会接触到电脑、网络，甚至通过它们来进行学习交流等，您对此有哪些担忧？（多选）",
  "answer":"网络不良信息很多，怕孩子受影响。，网络信息炒作严重，孩子的思维很容易被误导。，网络游戏很容易让人沉迷。，造成孩子视力下降。，不担心，让他自由成长。"
},
{ 
  "id": "310",
  "type": "2",
  "question":"10.对于电脑和网络可能对孩子造成的不利影响，您采取了哪些措施？（多选）",
  "answer":"限制上网时间,不给他买电脑等电子设备,必须在大人陪同下使用电脑,有电脑但是不给他网络,道理讲给他，让他自己把握,安装某管理类软件达到限制和控制孩子上网的目的"
}
]