[
{ 
  "id": "311",
  "type": "1",
  "question":"11.想一想，对孩子来说，您家里现在是否有安全隐患？",
  "answer":"有,没有,有也不怕，我的孩子能应付。"
},
{ 
  "id": "312",
  "type": "1",
  "question":"12.如果孩子发生食物中毒，您知道最有效的急救措施吗？",
  "answer":"吃泻药,催吐,上网找解药"
},
{ 
  "id": "313",
  "type": "1",
  "question":"13.为了增加孩子的安全意识和自救能力，需要家长出一定的费用，是否可取？",
  "answer":"可取，我会出钱。,可以出钱，但究其本质是应该由学校或教育机关来买单。,不出钱，没必要。,不可取，别耽误孩子的学业。"
},
{ 
  "id": "314",
  "type": "1",
  "question":"14.如果有一款正规的安全教育和自救能力训练的产品，您是否愿意：",
  "answer":"为了孩子的安全，肯定会购买，只要价格合理。,愿意每年支付一定的服务费用，费用不能太高。,应该由学校负责全部费用。,可以教育机构出一大部分，家长出一小部分，这样比较合理。"
},
{ 
  "id": "315",
  "type": "1",
  "question":"15.如果有一个“父母应急训练班”，主体内容是应对孩子和家人的一些突发状况（如家人食物中毒怎么办，老年人突然晕倒、休克如何急救等），您是否会参加？",
  "answer":"肯定参加。无论多少钱都会。因为太有必要了。,根据价格和科目来选择上一部分。,不会参加。等发生了事情再说。,不会参加，因为这些我都懂。"
},
{ 
  "id": "316",
  "type": "1",
  "question":"16.如果必须为孩子的安全教育支付一定的费用，您最多可接受：",
  "answer":"每个月20元左右,每个月50元左右,每个月100元左右,要切实提高安全意识和自救能力，物超所值的，100以上也可以。"
},
{ 
  "id": "317",
  "type": "1",
  "question":"17.寒暑假时，孩子的安全谁来照顾：",
  "answer":"爷爷奶奶等长辈来照顾。,父母有一方可以照顾。,都要上班，只能安排各种培训班来增加安全系数。,孩子自己照顾自己。"
},
{ 
  "id": "318",
  "type": "1",
  "question":"18.孩子一个人在家您放心吗？",
  "answer":"放心，他可以自理自立了。,放心，因为家里被我搞的很安全。,不放心，在家安装了监控，我随时可以查看家里情况。,不放心，但没有办法，应该不会有事的。"
},
{ 
  "id": "319",
  "type": "1",
  "question":"19.您家中是否备有专门的医疗急救包？",
  "answer":"没有,有,有，但是其实不怎么会用。"
},
{ 
  "id": "320",
  "type": "1",
  "question":"20.您是否会给孩子购买必要的防身自救工具包？",
  "answer":"会,不会"
}
]